Repository: auguststst/moviegram
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, fr

source: Наш сайт предназначен для поиска и просмотра фильмов, предварительно скачав их и подгрузив вы сможете смотреть в дальнейшем без интернета
ar: موقعنا يهدف إلى البحث عن الأفلام ومشاهدتها وتنزيلها مسبقًا يمكنك المشاهدة لاحقًا بدون الإنترنت
de: Eine Plattform für die Suche nach Filmen, TV-Serien und und Trickfilme auf Telegramm
fr: Plateforme de recherche de films, séries TV animés dans Telegram

source: Поиск...
ar: بحث...
de: Suchtext...
fr: Chercher...

source: Рекомендуем
ar: موصى به
de: Empfohlen
fr: Conseillé

source: Подборки
ar: اختيار
de: Sammlungen
fr: Selection

source: Случайный фильм
ar: فيلم عشوائي
de: Zufälliger Film
fr: Film Aléatoire

source: Поддержка
ar: الدعم
de: Hilfe
fr: Soutien

source: Контакты
ar: اتصل بنا
de: Kontakt
fr: Nous contacter

source: Пожертвовать на сайт
ar: تبرع
de: Spenden
fr: Faire un don

source: Поиск
ar: بحث
de: Suchen
fr: Chercher

source: О сайте
ar: حول الموقع
de: Über die Website
fr: A propos du site Web

source: Ваше пожертвование поможет нам продолжать разработку Moviegram как свободной платформы для поиска и просмотра фильмов. Только благодаря вашей поддержке мы сможем продолжать предоставлять доступ к Moviegram людям со всего мира.
ar: تبرعك سيساعدنا على مواصلة العمل على Movigram كمنصة مجانيةللبحث عن الأفلام ومشاهدتها. وبفضل تبرعك فقط سنتمكنلمواصلة منح الوصول إلى Moviegram للناس من جميع أنحاء العالم.
de: Ihre Spende hilft uns bei der Entwicklung von der Moviegram, indem wir mit Ihrer Uterstützung Menschen aus aller Welt den Zugang zur Moviegram gewähren
fr: Votre don nous aidera a continuer a travailler sur Movigram en tant que plateforme gratuite pour rechercher et regarder des films. Ce n'est que grace a votre don que nous pourrons pour continuer a donner un acces a Moviegram pour les gens de partout dans le monde.

source: Поддержите нас
ar: الدعم
de: Unterstützen
fr: Soutien

source: Больше
ar: نتائج أخرى
de: Mehr
fr: Plus de resultats

source: Смотреть
ar: راقب
de: Schauen
fr: Regarder

source: Фильмы в Telegram
ar: أفلام التلغرام
de: Filme im Telegram
fr: Films telegrammes

source: Смотрите и скачивайте фильмы в Telegram вместе с Moviegram...
ar: مشاهدة وتحميل الأفلام على Telegram مع Moviegram...
de: Filme im Telegram anschauen und herunterladen mit Moviegram..
fr: Regardez et telechargez des films sur Telegram avec Moviegram ...

source: Жанры
ar: النوع
de: Genre
fr: Le genre

source: Название
ar: العنوان
de: Titel
fr: Titre

source: Страна
ar: الدولة
de: Produktionsland
fr: Pays

source: Год выхода
ar: تحرير
de: Erscheinungsjahr
fr: Liberation

source: Режиссер
ar: مخرج
de: Regisseur
fr: Realisateur

source: В ролях
ar: الممثل
de: Besetzung
fr: Acteur

source: Премьера
ar: العرض الأول
de: Uraufführung
fr: Premiere

source: Назад
ar: السابق
de: Zurück
fr: Precedent

source: Вперед
ar: التالي
de: Vorwärts
fr: Suivant

source: часть
ar: جزء
de: teil
fr: partie

source: Подробнее о
ar: مزيد من التفاصيل حول
de: Mehre Informationen darüber
fr: Plus de details sur

source: вы можете узнать здесь...
ar: يمكنك ان تجد هنا...
de: können Sie hier lesen...
fr: vous pouvez le decouvrir ici ...

source: Ничего не найдено...
ar: لم يتم العثور على...
de: Keine Suchergebnisse...
fr: Rien n'a ete trouve...

source: О нас
ar: معلومات عنا
de: Über uns
fr: A propos de nous

source: Мы создали сайт для любителей смотреть фильмы в Телеграме. Сайт довольно интересный. С его помощью вы сможете найти свои любимые фильмы а также смотреть новинки первыми.
ar: هذا الموقع ممتع للغاية. به يمكنك أن تجدأفلامك المفضلة بالإضافة إلى مشاهدة عناصر جديدة أولاً
de: Wir haben eine Website erstellt, wo Fans verschiedene Filme im Telegramm anschauen können. Die Seite ist sehr interessant. Mit ihr können Sie Ihre Lieblingsfilme finden und zuerst Neuerscheinungen ansehen.
fr: Ce site est assez interessant. Avec lui, vous pouvez trouver vos films preferes et regardez d'abord les nouveaux articles

source: Другое
ar: آخر
de: Anderes
fr: Autre

source: Telegram
ar: تيليجرام

source: Что такое платформа Moviegram?
ar: ما هو برنامج Moviegram؟
de: Was ist Moviegram?
fr: Qu'est-ce que la plate-forme Moviegram?

source: Больше чем просто фильмы...
ar: أكثر من مجرد أفلام...
de: Mehr als einfache Filme...
fr: Plus que des films ...

source: Папка с фильмами
ar: المجلد مع الأفلام
de: Filmordner
fr: Dossier avec des films

source: Наш
ar: نحن
de: Unsere
fr: Notre

source: сайт предназначен для поиска и просмотра фильмов, предварительно скачав их и подгрузив вы сможете смотреть в дальнейшем без интернета
ar: يهدف موقع الويب إلى البحث عن الأفلام ومشاهدتها وتنزيلها مسبقًايمكنك المشاهدة لاحقًا بدون الإنترنت
de: Website dient zum Suchen und Ansehen von Filmen. Nachdem Sie die heruntergeladen haben, können Sie die in Zukunft ohne Internetanschluss ansehen
fr: le site Web est destine a rechercher et regarder des films, a les pre-telecharger peut regarder plus tard sans Internet

source: Чем больше люди смотрят фильмы в
ar: كلما زاد عدد الأشخاص الذين يشاهدون الأفلام في
de: Je mehr Leute Filme im Telegramm anschauen
fr: Plus les gens regardent de films

source: тем быстрее они подгружаются. Этим сайтом мы хотели показать, что
ar: كلما زادت سرعة تنزيل الأفلام. بعد إنشاء هذا الموقع ، أردنااظهر ذلك
de: desto schneller werden sie downloaden. Mit dieser Seite wollten wir zeigen, dass
fr: plus de films sont telecharges plus rapidement. Apres avoir cree ce site Web, nous voulions montrer ca

source: Telegram
ar: تيليجرام

source: больше, чем просто мэссэнджер
ar: أكثر من مجرد رسايل
de: mehr als nur ein Messenger
fr: plus qu'un simple messager

source: Что не только контакты в мэссэнджере можна рассматривать как отдельные сущности, но и фильмы. После появления папок в
ar: لا يمكن وصف جهات الاتصال في برنامج المراسلة فقط بأنها كيانات منفصلةولكن أيضًا الأفلام. بعد ظهور المجلدات في
de: dass nicht nur Kontakte im Messenger als getrennte Einheiten betrachtet werden können, sondern auch Filme. Nach dem Erscheinen von Ordnern
fr: Que non seulement les contacts dans le messager peuvent etre decrits comme des entites distinctes, mais aussi des films. Apres que les dossiers apparaissent dans

source: нам прийшла в голову идея создания этого сайта.
ar: توصلنا إلى فكرة إنشاء هذا الموقع.
de: kam uns eine Idee, solch eine Website zu erstellen.
fr: nous sommes venus a l'idee de creer ce site Web.

source: Добавить фильм на сайт
ar: إضافة فيلم إلى الموقع
de: Film zur Site hinzufügen
fr: Ajout d'un film au site Web

source: Вы можете
ar: يمكنك
de: Sie können
fr: Tu peux

source: помочь нашему сайту развиваться и рости
ar: ساعدنا لكي نطور موقعنا
de: uns mit dem Wachstum von der Website helfen,
fr: aidez notre site web a se developer

source: просто создав публичный
ar: اصنع اعلانا
de: indem Sie einfach einen öffentlichen kannal
fr: créer une publicite

source: канал с кратким описанием фильма, загрузив фильм в возможном для воспроизведения формате не больше 1.5gb. Скидывайте нам ссылку на канал и делитесь фильмами со всеми
ar: قناة مع وصف قصير للفيلم ، تنزيل الفيلم ممكن لـتنسيق المشاهدة ، لا يزيد عن 2 جيجابايت. أرسل لنا رابط القناة ومشاركة الأفلام مع الجميع
de: mit einer kurzen Beschreibung des Films erstellen und den Film in einem wiedergegebenen nicht mehr als 2gb. Format herunterladen. Schreiben Sie uns einen Link zum Kanal und teilen Sie Filme kostenloss
fr: chaine avec une courte description du film, telechargement du film possible pour format de visionnage, pas plus de 2Go. Envoyez-nous le lien de la chaine et partager des films avec tout le monde

source: бесплатно
ar: مجانا
de: mit allen
fr: gratuitement

source: Ссылка на ваш канал
ar: رابط قناتك
de: Link zu deinem Kanal
fr: Lien de votre chaine

source: После валидации и проверки ваш канал добавится на наш сайт. Если фильм, сериал или мультфильм, который вы добавили не повторяется - он будет добавлен. Если вы добавили канал, но фильм лучшего качества - он также будет добавлен.
ar: بعد التحقق من الصحة ، ستتم إضافة قناتك إلى موقعنا. إذاالفيلم ، المسلسل التلفزيوني الكرتوني ، الذي تمت إضافته لا يتكرر - سوفستتم إضافته. إذا أضفت قناة ، ولكن الفيلم بجودة أفضل - فستكونتمت الإضافة أيضًا
de: Nach der Validierung und Überprüfung wird Ihr Kanal zu unserer Website hinzugefügt. Wenn der von Ihnen hinzugefügte Film die neue Serie oder der Trickfilm nicht wiederholt wird - werden die die Informationen hinzugefügt. Wenn Sie einen Kanal mit dem Film, der bessere Qualität hat, hinzugefügt haben, wird dieser ebenfalls hinzugefügt
fr: Apres validation et verification, votre chaine sera ajoutee a notre site Web. Si film, serie televisee ou dessin anime, qui a ete ajoute ne se repete pas - il le fera etre ajoute. Si vous avez ajoute une chaine, mais que le film est de meilleure qualite - ce serait ajoute aussi.
